window.topicData = {
    title: "การติดตั้ง",
    content: [
        { question: "1. ติดตั้งเองได้ไหม หรือจำเป็นต้องใช้ช่าง?", answer: "สามารถติดตั้งเองได้ค่ะ ถ้ามีเครื่องมือและอุปกรณ์ครบ เพราะการประกอบไม่ซับซ้อนมาก แต่ถ้าติดตั้งในที่สูง อาจมีความเสี่ยง ขอแนะนำให้ใช้ช่างมืออาชีพเพื่อความปลอดภัย และเพื่อให้การติดตั้งออกมาสวย เรียบร้อย และแข็งแรงที่สุด ซึ่งเรามีบริการติดตั้งให้ด้วยนะคะ ลูกค้าสบายใจได้เลยค่ะ!" },
        { question: "2. ถ้าต้องติดตั้งเอง ต้องมีอุปกรณ์อะไรบ้าง?", answer: "หากต้องการติดตั้งเอง ต้องมีอุปกรณ์ดังนี้ค่ะ สว่าน, ไขควงหรือประแจ, เลื่อยหรือกรรไกร, สายวัดหรือไม้บรรทัด, กาว, ซิลิโคนกันซึม และบันไดค่ะ หากต้องการคำแนะนำเพิ่มเติม แจ้งได้เลยนะคะ!" },
        { question: "3. ต้องมีการเชื่อมรอยต่อไหม หรือเป็นระบบประกอบสำเร็จ?", answer: "รางน้ำฝนไวนิล D-Excel เป็นระบบประกอบสำเร็จค่ะ ไม่มีการเชื่อมรอยต่อด้วยความร้อนเหมือนรางโลหะ ทุกชิ้นออกแบบมาให้เชื่อมต่อกันได้แนบสนิทด้วยข้อต่อพิเศษ ลดโอกาสการรั่วซึม และทำให้ติดตั้งง่าย งานออกมาเรียบร้อยและสวยงามค่ะ!" },
        { question: "4. ต้องเจาะหลังคาหรือผนังบ้านไหม? จะมีผลต่อโครงสร้างบ้านหรือเปล่า?", answer: "การเจาะที่ เชิงชายของหลังคา เพื่อติดตั้งรางน้ำฝน และมีการเจาะผนังบ้านเพื่อยึดท่อระบายน้ำฝนค่ะ แต่ไม่ต้องกังวลนะคะ การติดตั้งออกแบบมาให้แข็งแรง และไม่กระทบโครงสร้างหลักของบ้าน เมื่อติดตั้งเรียบร้อยแล้ว บ้านยังดูสวยงาม และมั่นใจได้เรื่องความปลอดภัยค่ะ!" }
    ]
};